<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
   <title> B형간염(Hepatitis B) </title>
</head>




<body>
   <main id="sub-wrap">
      <div class="sub-title">
        <h2>B형간염(Hepatitis B)</h2>
      </div><!-- //sub-title -->
      <div id="contents">
        <h3 class="h3-first">B형간염 바이러스(Hepatitis B virus, HBV)에 감염되어</h3>
        <p>간에 염증이 발생하는 질환으로 경과에 따라 급성과 만성으로 구별할 수 있습니다. 
        <br>급성 B형간염 중 5~10%가 만성 B형간염으로 진행되며 만성 B형간염이 지속되면 간경화증이나 간세포암으로 진행할 수 있습니다.
        <br>예방접종으로 국내 B형간염 바이러스 보유자가 많이 감소하였지만 미국 및 유럽의 여러 국가에 비해 아직도 많이 발생하고 있습니다.</p>
        <dl class="list-qna">
          <dt>
            <p>B형간염은 어떻게 전파되나요?</p>
          </dt>
          <dd>
            <p>B형간염 바이러스에 감염된 사람의 혈액이나 체액을 통해 전파됩니다.<br>주요 감염 경로는 주산기감염(B형간염 바이러스에 감염된 모체로부터의 감염), 오염된 혈액이나 체액에 의한 피부 및 점막을 통한 감염(수혈, 오염된 주사기에 찔리는 것, 혈액 투석, 침습적 검사나 시술 등), 성 접촉 등이 있습니다.</p>
            <div class="box-gray">
              <ul class="dot02">
                <li>B형간염은 일상적인 활동(재채기, 기침, 껴안기, 음식 나눠먹기, 모유수유 등)으로는 전염되지 않음</li>
              </ul>
            </div>
          </dd>
        </dl><!-- //list-qna -->
        <dl class="list-qna">
          <dt>
            <p>B형간염의 증상은 무엇인가요?</p>
          </dt>
          <dd>
            <p class="last">급성 B형간염의 임상경과는 다른 간염 바이러스의 급성 경과와 구분이 불가능합니다. 대개 무증상 또는 다른 바이러스성 간염과 유사한 피로감, 식욕부진, 구역, 구토 등 비특이적인 증상과 우상복부 불편감, 쇠약감, 무기력, 황달, 옅은 색 또는 회색 변, 간의 압통과 종대 등이 나타날 수 있습니다.</p>
          </dd>
        </dl><!-- //list-qna -->
        <dl class="list-qna">
          <dt>
            <p>B형간염은 치료는 어떻게 하나요?</p>
          </dt>
          <dd>
            <p class="last">급성 B형간염의 치료는 증상을 줄이기 위한 대증요법이 주된 치료법이며, 만성 B형간염에서는 항바이러스제 투약 등의 치료법이 있습니다.</p>
          </dd>
        </dl><!-- //list-qna -->
        <dl class="list-qna">
          <dt>
            <p>B형간염은 어떻게 예방하나요?</p>
          </dt>
          <dd>
            <p>B형간염 예방접종을 통해 B형간염을 예방할 수 있습니다.</p>
            <span class="sub-qna">접종대상 및 접종시기</span>
            <p>모든 신생아 및 영아에게 생후 0, 1, 6개월 일정으로 3회 접종</p>
            <div class="box-gray">
              <ul class="dot02">
                <li>단, 모체가 B형간염 표면항원(HBsAg) 양성인 경우에는 면역글로블린(HBIG)과 B형간염 1차접종을 분만 직후(12시간 이내) 각각 다른 부위에 접종</li>
                <li>출생 후 B형간염 단독백신으로 접종한 영아에게 생후 2, 4, 6개월에 DTaP-IPV-HepB-Hib 혼합백신으로 접종 가능하며, 이 경우 B형간염은 총 4회 접종됨(DTaP-IPV-HepB-Hib 혼합백신은 국가예방접종 지원 대상 백신이 아님) 
                <br>단, B형간염 표면항원(HBsAg) 양성 산모로부터 태어난 영아에게는 별도의 지침이 있기 전까지 기존의5가 혼합백신(DTaP-IPV/Hib)과 B형간염 단독백신의 0, 1, 6개월 일정의 접종을 권장함</li>
                <li>DTaP-IPV-HepB-Hib 혼합백신으로 접종 시에는 동일 제조사의 백신으로 접종하도록 권장함</li>
                <li>다음에 해당하는 사람은 B형간염 바이러스에 노출될 위험이 높은 사람으로, 과거의 백신 완전 접종력이 없거나 이전의 면역상태를 모르는 경우는 검사를 통해 확인 후 B형간염 항체가 없다면 백신 접종을 권고함
                  <ul>
                    <li>B형간염 바이러스 만성 감염자의 가족</li>
                    <li>혈액제제를 자주 수혈받아야 되는 환자(예: 혈우병, 재생불량빈혈, 백혈병 등)</li>
                    <li>혈액 및 복막투석을 받는 환자</li>
                    <li>주사용 약물 중독자</li>
                    <li>의료기관 종사자</li>
                    <li>수용시설의 수용자 및 근무자</li>
                    <li>성매개질환의 노출 위험이 큰 집단</li>
                    <li>C형 간염, HIV 감염자</li>
                    <li>당뇨 환자 및 만성 간질환자(예: 간경변증, 지방간, 자가면역 감염 환자 등)</li>
                  </ul>
                </li>
              </ul>
            </div><!-- //box-gray -->
          </dd>
        </dl><!-- //list-qna -->
        <dl class="list-qna">
          <dt>
            <p>B형간염 예방접종 후 이상반응에는 무엇이 있나요?</p>
          </dt>
          <dd>
            <p class="last">B형간염 예방접종 후에 생길 수 있는 이상반응은 실제로 드뭅니다. 이상반응 중 가장 흔한 것은 주사 부위의 통증이며 미열, 발적, 경한 종창, 두통 등 경미한 이상반응이 나타날 수 있습니다.  드물게 중한 전신 이상반응 및 알레르기 반응이 나타날 수 있습니다.</p>
          </dd>
        </dl><!-- //list-qna -->
        <div>
            
</body></html>