<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
   <title> 로타바이러스감염증 </title>
</head>

<body>
   <main id="sub-wrap">
      <div class="sub-title">
      
       <h2>로타바이러스 감염증(Rotavirus)</h2>
     </div><!-- //sub-title -->
     <div id="contents">
       <h3 class="h3-first">로타바이러스는 영유아에게서 발생하는 위장관염의 흔한 원인으로</h3>
       <p>감염 시 구토, 설사, 발열, 복통 등의 증상이 나타나게 됩니다.</p>
       <dl class="list-qna">
         <dt>
           <p>로타바이러스는 어떻게 전파되나요?</p>
         </dt>
         <dd>
           <p class="last">로타바이러스는 분변-경구 경로로 전파되며, 대부분 사람에서 사람으로 직접적으로 전파되나 분변에 오염된 물건이나 음식물, 호흡기를 통해서도  간접적으로 전파되기도 합니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>로타바이러스 감염에 의한 위장관염의 증상은 무엇인가요?</p>
         </dt>
         <dd>
           <p class="last">약 2일 정도의 잠복기를 거쳐 구토, 설사, 발열 등의 증상이 나타납니다.
           <br>5세까지 대부분의 소아는 로타바이러스에 감염되며, 심한 증상은 주로 4~36개월 연령의 소아에게 일어납니다. 신생아는 태반을 통해 전달된 항체가 심한 증상 발생을 예방하여 이 시기에 감염되면 대부분 증상이 없거나 경미합니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>로타바이러스 감염에 의한 위장관염의 치료는 어떻게 하나요?</p>
         </dt>
         <dd>
           <p class="last">로타바이러스 위장관염은 특별한 치료법이 없으며 설사나 구토, 발열로 인한 탈수 및 전해질의 불균형이 문제가 될 수 있으므로 수액보충이나 전해질 불균형을 교정하는 등 환자의 상태에 따라 대증요법으로 치료합니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>로타바이러스 감염에 의한 위장관염은 어떻게 예방하나요?</p>
         </dt>
         <dd>
           <p>로타바이러스 감염증 예방접종을 통해 로타바이러스 감염에 의한 위장관염을 예방할 수 있습니다.<br>로타바이러스 감염증 예방접종은 2023년부터 필수예방접종 대상 감염병에 포함되었으며, 예방접종의 효과 등을 고려하여 의사와 상의한 후 접종 여부를 결정하도록 합니다.</p>
           <span class="sub-qna">로타바이러스 백신</span>
           <ul class="dot">
             <li>우리나라에서 사용되는 로타바이러스 백신은 경구용 생백신으로 두 가지 종류(로타텍, 로타릭스)가 있습니다.</li>
           </ul>
           <span class="sub-qna margin">접종시기</span>
           <ul class="dot">
             <li>5가 백신(로타텍) : 생후 2, 4, 6개월에 3회 접종</li>
             <li>1가 백신(로타릭스) : 생후 2, 4개월에 2회 접종</li>
           </ul>
           <div class="box-gray">
             <ul class="dot02">
               <li>로타바이러스 백신은 생후 15주 0일 이후에는 1차 접종을 시작하지 않으며, 최대 생후 8개월 0일까지 접종 완료</li>
               <li>로타바이러스 감염증 예방접종 시에는 동일 제조사의 백신으로 접종</li>
             </ul>
           </div>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>로타바이러스 감염증 예방접종 후 이상반응에는 무엇이 있나요?</p>
         </dt>
         <dd>
           <p class="last">로타바이러스 감염증 예방접종 후 발열, 설사, 구토, 혈변 등이 있을 수 있으나 대부분 경미하며, 매우 드물게 장겹침증이 발생할 수 있습니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <div>
         
   </main>

           
</body></html>