<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>

   <title> 사람유두종바이러스 </title>
</head>


<body>
   <main id="sub-wrap">
      <div class="sub-title">
      
       <h2>사람유두종바이러스(Human papillomavirus (HPV)) 감염증</h2>
     </div><!-- //sub-title -->
     <div id="contents">
       <h3 class="h3-first">사람유두종바이러스는 생식기 감염을 일으키는</h3>
       <p>가장 흔한 원인 병원체 중 하나로, 고위험군 HPV 감염과 관련 있는 암으로는 자궁경부암, 질암,  외음부암, 음경암, 항문암, 구강암, 구인두암 등이 있고 저위험군 HPV 감염과 관련 있는 질환으로는 생식기 사마귀, 재발성 호흡기 유두종 등이 있습니다.</p>
       <dl class="list-qna">
         <dt>
           <p>사람유두종바이러스는 어떻게 전파되나요?</p>
         </dt>
         <dd>
           <p class="last">사람유두종바이러스는 주로 감염된 사람과의 성접촉을 통해 전파됩니다. </p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>사람유두종바이러스 감염이 일으키는 질병은 무엇인가요?</p>
         </dt>
         <dd>
           <p class="last">사람유두종바이러스 감염은 대부분 증상이 없고, 여성 생식기에 약 6~12개월간 유지되었다가 자연적으로 소멸되지만, 지속적인 HPV 감염은 자궁경부암, 자궁경부 전암병변, 질암과 외음부암, 항문 및 생식기 사마귀와 호흡기에 생기는 유두종 등의 다양한 임상질환을 일으킵니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>사람유두종바이러스 감염의 치료는 어떻게 하나요?</p>
         </dt>
         <dd>
           <p class="last">사람유두종바이러스 감염 자체를 치료할 수 있는 방법은 없으며 사람유두종바이러스로 인한 질병의 종류에 따라 치료법이 달라집니다.</p>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>사람유두종바이러스 감염증은 어떻게 예방하나요?</p>
         </dt>
         <dd>
           <p>사람유두종바이러스 감염증 예방접종을 통해 백신에 포함된 유형에 의한 사람유두종바이러스 감염을 예방할 수 있습니다.</p>
           <span class="sub-qna margin">사람유두종바이러스 감염증 백신</span>
             <div>우리나라에서 사용되는 사람유두종바이러스 감염증 백신은 세 가지 종류로 가다실(4가), 서바릭스(2가), 가다실(9가)가 있으며, 
             <br><b>국가예방접종을 통해 지원되는 백신은 가다실(4가), 서바릭스(2가) 두 가지 종류입니다.</b></div>
           <span class="sub-qna margin">접종대상 및 접종시기</span>
           <ul class="dot">
             <li>가다실(4가)
               <ul class="line">
                 <li>9∼14세 연령에서 첫 접종시 6~12개월 간격으로 2회 접종</li>
                 <li>15∼26세 이상 연령에서 첫 접종시 0, 2, 6개월 간격으로 3회 접종</li>
               </ul>
             </li>
             <li>서바릭스(2가)
               <ul class="line">
                 <li>9∼14세 연령에서 첫 접종시 6~12개월 간격으로 2회 접종</li>
                 <li>15∼25세 연령에서 첫 접종시 0, 1, 6개월 간격으로 3회 접종</li>
               </ul>
             </li>
             <li>가다실(9가)
               <ul class="line">
                 <li>9∼14세 연령에서 첫 접종시 6~12개월 간격으로 2회 접종</li>
                 <li>15~45세(남성의 경우 15∼26세) 연령에서 첫 접종시 0, 2, 6개월 간격으로 3회 접종</li>
               </ul>
             </li>
           </ul>
           <div class="box-gray">
             <ul class="dot02">
               <li>단, 2회 접종으로 종료되는 연령(9~14세)에 접종을 시작한 경우, 접종이 지연되더라도 처음부터 다시 접종을 하거나 추가 접종을 할 필요는 없으며, 총 2회 접종으로 완료</li>
               <li>사람유두종바이러스 감염증 예방접종 시에는 동일한 백신으로 접종하도록 권장 </li>
             </ul>
           </div>
         </dd>
       </dl><!-- //list-qna -->
       <dl class="list-qna">
         <dt>
           <p>사람유두종바이러스 감염증 예방접종 후 이상반응에는 무엇이 있나요?</p>
         </dt>
         <dd>
           <p>사람유두종바이러스 감염증 예방접종 후 접종부위 통증, 부어오름, 발적, 두드러기 등의 국소반응 또는 발열, 메스꺼움, 근육통 등의 전신반응이 나타날 수 있지만 대부분 가볍고 수일 내에 회복됩니다.</p>
           <div class="box-gray">
             <ul class="dot02">
               <li>청소년 및 젊은 성인들에서 백신 접종 후 통증 또는 심한 긴장으로 인해 일시적으로 정신을 잃고 넘어질 수 있지만, 이는 다른 예방접종 후에도 발생할 수 있는 상황으로 충분히 예방 가능합니다.  접종 시 등받이가 있는 의자에 앉거나 누워서 접종 받고, 예방접종 후 20~30분간 의료기관에 앉아 있거나 누워서 경과를 관찰합니다. </li>
             </ul>
           </div>
         </dd>
       </dl><!-- //list-qna -->
       <div>
          


   </main>

           
</body></html>